{
  "services": "Nos Domaines d’Expertise",
  "servhead": "Un partenaire unique à chaque étape de votre projet.",
  "servtext": "Nous intervenons sur l’ensemble du cycle immobilier : Promotion, Transaction, Gestion et Suivi de projets.",
  "servone": "Promotion Immobilière",
  "sotext": "Nous disposons un portfolio diversifié de propriétés dans les principales villes du Cameroun. Que vous cherchiez à louer un bureau moderne pour votre entreprise, un appartement familial ou personnel confortable, ou à acquérir une villa, notre sélection de biens soigneusement entretenus offre des solutions adaptées à tous les profils et budgets.",
  "soone": "Location - Immobilier d'Entreprise et Logements",
  "sotwo": "Accédez immédiatement à des espaces professionnels et résidentiels de qualité dans les zones les plus recherchées du Cameroun, sans les contraintes de l'achat.",
  "sothree": "Portfolio sur mesure : On vous présente des biens qui collent vraiment à vos critères.",
  "sofour": "Visites accompagnées : On vous accompagne, on répond à toutes vos questions sur place.",
  "sofive": "Documents prêts : Baux, états des lieux et guide pratique, tout prêt pour signer.",
  "sosix": "Support permanent : Un interlocuteur, disponible pendant toute la location.",
  "soseven": "Vente - Acquisition Patrimoniale",
  "soeight": "Commercialisation active des biens de notre portfolio, ventes sur plan (VEFA) et cessions d’immeubles.",
  "sonine": "Dossier technique prêt : Plans, surfaces, titres et certificats — tout clair et disponible.",
  "soten": "Estimation terrain : Prix comparés, projection de valorisation et rentabilité attendue.",
  "soeleven": "Accompagnement légal : Nous vous aidons a gèrer les démarches notariales et sécurise la propriété.",
  "servtwo": "Transaction & Conseil Immobilier",
  "sttext": "Nous mobilisons notre expertise du marché et un réseau national d’agents pour accompagner acquisitions, ventes et locations. Interlocuteur unique, estimations fiables, transparence et accompagnement personnalisé financier, juridique et fiscal pour connecter acheteurs et vendeurs sur tout le territoire.",
  "stone": "Service d'Acquisition",
  "sttwo": "Sourcing et analyse pour trouver la propriété idéale qui correspond parfaitement à vos besoins, votre budget et vos aspirations à long terme.",
  "stthree": "Session découverte : Nous discutons en détail de vos besoins, budget et objectifs.",
  "stfour": "Recherche ciblée : Nous sourçons les meilleures opportunités via notre réseau et partenaires.",
  "stfive": "Rapport d’évaluation : Pour chaque bien, nous analysons clairement forces, risques et conformité.",
  "stsix": "Négociation : Nous défendons vos intérêts pour obtenir les meilleures conditions et prix.",
  "stseven": "Coordination finale : Nous vous aidons a gérer tout jusqu’à la signature (notaire, banque, assurance).",
  "steight": "Service de Vente",
  "stnine": "Valorisez et commercialisez votre bien efficacement pour obtenir le meilleur prix dans les meilleurs délais",
  "stten": "Estimation pro : Nous évaluons votre bien selon le marché, ses caractéristiques et les tendances.",
  "steleven": "Valorisation : Nous proposons actions simples (travaux légers, home staging) pour augmenter l’attractivité.",
  "sttwelve": "Marketing multicanal : Photos HD, visite 360°, texte vendeur et diffusion ciblée.",
  "stthirteen": "Visites qualifiées : Nous organisons et accompagnons les visites avec acheteurs présélectionnés.",
  "stfourteen": "Clôture accompagnée : Nous négocions et coordonnons toutes les démarches jusqu’à la signature.",
  "stfifteen": "Service de Location - Intermédiation",
  "stsixteen": "Connectez rapidement propriétaires et locataires qualifiés avec un processus transparent et sécurisé qui protège les intérêts des deux parties.",
  "stseventeen": "Pour les propriétaires : Diffusion pro de l’annonce, présélection rigoureuse, vérification de solvabilité et rédaction du bail conforme.",
  "steighteen": "Pour les locataires : Accès à des biens vérifiés, aide pour constituer le dossier et explication claire des conditions.",
  "stnineteen": "États des lieux pro : Photos et rapport complet à l’entrée et à la sortie pour éviter les litiges.",
  "sttwenty": "Conseil juridique : Nous clarifions droits et obligations selon la législation camerounaise.",
  "servthree": "Gestion Immobilière",
  "sthtext": "Confiez-nous la gestion complète de votre patrimoine immobilier et profitez de revenus réguliers sans les contraintes administratives. SCI Hibiscus gère la recherche de locataires, le recouvrement des loyers, maintenance, le paiement des charges et la représentation administrative pour votre tranquillité.",
  "sthone": "Recherche Locative",
  "sthtwo": "Trouvez rapidement des locataires sérieux et solvables pour minimiser les périodes de vacance et sécuriser vos revenus locatifs.",
  "sththree": "Publication ciblée et qualification des prospects.",
  "sthfour": "Organisation des visites et dossier locataire complet.",
  "sthfive": "Prise en charge des états des lieux d’entrée.",
  "sthsix": "Gestion Locative",
  "sthseven": "Déléguez toutes les tâches administratives liées à votre bien locatif pour une gestion sans souci.",
  "stheight": "Contrats sûrs : Nous rédigeons des baux conformes et protecteurs.",
  "sthnine": "Loyers encaissés : Encaissement mensuel, relances et gestion des impayés.",
  "sthten": "Charges gérées : Paiement eau, électricité, taxes et charges de copropriété.",
  "stheleven": "Reporting clair : Relevé périodique complet des opérations et actions.",
  "servfour": "Suivi de Projets",
  "sftext": "Nous assurns la maîtrise d’œuvre et l’assistance technique, de l’esquisse à la remise des clés : études complètes (APS/APD), permis, DAO, coordination des entreprises, suivi rigoureux de chantier et réception, en privilégiant des matériaux locaux, durables, adaptés au climat camerounais.",
  "sfone": "Maîtrise d'Œuvre",
  "sftwo": "Déléguez-nous la responsabilité totale de la conception et de la réalisation de votre projet avec notre service de maîtrise d'œuvre intégrale, de l'idée initiale jusqu'à la livraison finale.",
  "sfthree": "Études architecturales complètes : Nous traduisons votre vision en esquisses 2D/3D, puis réalisons l’APS (plans préliminaires, surfaces, implantation, estimation) et l’APD (plans définitifs, matériaux, spécifications), puis constituons et suivons le permis de bâtir.",
  "sffour": "Études techniques spécialisées : Nous effectuons calculs de structure et dimensionnons fondations selon le sol; concevons réseaux (électricité, plomberie, climatisation); intégrons solutions énergétiques durables et recommandons matériaux locaux performants adaptés au climat.",
  "sffive": "Mise au point des marchés de travaux : Nous préparons des DAO complets (plans d’exécution, cahier des charges, quantitatifs), consultons et comparons entreprises qualifiées, vérifions références et offres, négocions contrats et fixons planning de réalisation optimisé.",
  "sfsix": "Suivi rigoureux des travaux : Nous coordonnons tous corps de métier, assurons contrôle qualité continu avec vérifications et preuves photo, pilotons planning et budget, produisons reporting transparent et organisons réunions hebdomadaires détaillées et suivies.",
  "sfseven": "Assistance aux opérations de réception : Nous organisons la réception provisoire, rédigeons la liste des réserves, suivons leur levée jusqu’à la réception définitive, assistons aux opérations et remettons le dossier complet (plans, notices, garanties, certificats).",
  "sfeight": "Assistance à Maîtrise d'Ouvrage (AMOA)",
  "sfnine": "Bénéficiez de notre expertise technique et de nos conseils stratégiques sans déléguer la maîtrise complète de votre projet, idéal si vous souhaitez garder le contrôle tout en vous appuyant sur des professionnels.",
  "sften": "Conseil stratégique et validation : Nous clarifions votre programme, validons les choix architecturaux et techniques, arbitrons les options et garantissons la cohérence globale du projet.",
  "sfeleven": "Analyse des offres d’entreprises : Nous vérifions l’exhaustivité des devis, détectons anomalies ou omissions, comparons offres techniques et financières, et fournissons recommandations argumentées, claires, pour faciliter votre décision.",
  "sftwelve": "Contrôle technique ponctuel : Nous intervenons aux étapes clés (fondations, structure, finitions), contrôlons conformité, identifions malfaçons et proposons actions correctives prioritaires, immédiates et modalités de mise en œuvre.",
  "sfthirteen": "Support administratif et juridique : Nous assistons pour permis et autorisations, vérifions contrats avant signature, fournissons conseils juridiques de base et représentation en réunions officielles.",
  "sffourteen": "Optimisation budgétaire : Nous identifions économies possibles, validons cohérence prestations/prix, proposons leviers de maîtrise des coûts, alertes préventives et suivi financier régulier.",
  "keydev": "Livrables Clés"
}
